{
  "NurEinBerg": {
    "title": "NurEinBerg",
    "text": "Das Label NurEinBerg wurde 2017 gegründet, seit dem erzählen wir die Geschichte der Stadt Nürnberg. Wir versuchen die historischen Gebäude und Gegenstände auf moderne Art neu zu interpretieren, um alltagsfähige Kleidung für Nürnberg-Begeisterte herzustellen. Denn wir sind Stolz auf unsere Herkunft und wollen die Identifikation mit der Stadt Nürnberg mit der Mode zum Ausdruck bringen.<br/><br/> → Durch das klicken auf die einzelnen Icons erfährst du interessante Informationen über die Gegenstände, die unsere Heimatstadt prägen."
  },
  "Bier": {
    "title": "Bier",
    "text": "Schon gewusst? Aus nur vier verschiedenen Zutaten Stellen die bayrischen Brauereien über 40 verschiedene Biersorten her.<br/><br/> Diese vier Zutaten sind: Gerstenmalz, Hopfen, Hefe und Wasser. Diese Rezeptur gilt als das bayrisches Reinheitsgebot.<br/><br/> Tatsächlich ist die Verwendung dieser vier Bestandteile im Biergesetz von 1993 festgeschrieben."
  },
  "Turm": {
    "title": "Turm",
    "text": "Der Nürnberger Sinwellturm welcher bei der Kaiserburg beheimatet ist, spiegelt wie kein anderes Gebäude die Stadt Nürnberg wieder.<br/><br/> Dieser entstand in der zweiten Hälfte des 13. Jahrhunderts und bietet noch heute eine einzigartige Aussicht."
  },
  "Frankenwappen": {
    "title": "Franken",
    "text": "„Ich will zur schönen Sommerzeit ins Land der Franken fahren.“ - Ein Zitat aus dem Frankenlied, welches als inoffizielle Hymne der Franken gilt. Auch wenn Nürnberg im Freistaat Bayern liegt, sind wir doch keine Bayer - sondern Franken."
  },
  "Lebkuchen": {
    "title": "Lebkuchen",
    "text": "Der Pfefferkuchen wie er im Mittelalter bezeichnet wurde, hat seinen Ursprung in Belgien. Und trotzdem ist Nürnberg die Lebkuchenstadt. Das hat den Grund, da die Rezeptur in den Männerklöstern Nürnbergs verfeinert wurde und nun weltweit bekannt ist.<br/><br/> So kam es dazu das seit 1996 der Begriff „Nürnberger Lebkuchen“ nur verwendet werden darf, wenn dieser in Nürnberg hergestellt wird."
  },
  "Bratwurstsemmel": {
    "title": "3 im Weggla",
    "text": "Über den Ursprung der Nürnberg Bratwurst gibt es viele Interessante Geschichten.<br/><br/> Es wird behauptet, dass die Rostbratwurst deshalb so klein ist, dass man sie durch das Schlüsselloch der Stadttore für Spätankömmlinge als Speise auch nach Schließung der Stadttore anbieten konnte.<br/><br/> Fakt ist jedoch, dass die „Nürnberg Rostbratwurst“ nur als solche bezeichnet werden darf, wenn die Wurst mit einer bestimmten Rezeptur im Nürnberg Stadtgebiet hergestellt wird."
  },
  "Weizen": {
    "title": "Weizen",
    "text": "Dieser Weizenstrauch steht nicht nur für Weizen im Bier, sondern auch für die vielen leckeren Brotsorten welche unsere Traditions Bäckereien täglich für uns backen. Wie beim Bier werden hierfür auch nur wenige Zutaten benötig. Weniger ist eben mehr, wie man so schön sagt."
  },
  "Spielzeugmesse": {
    "title": "Spielzeug",
    "text": "Die Geschichte der Spielzeugherstellung in Nürnberg begann vorwiegend mit den Puppenmachern im Jahr 1400.<br/><br/> Nürnberg war schon immer eine Handwerkerstadt, weshalb die Weiterentwicklung in Sachen Spielzeugproduktion mit den Materialien Zinn, Blech und Holz voranschritt.<br/><br/> So etablierten sich die Spielzeughersteller auch über die Landesgrenzen hinaus, da diese leichten Spielzeuge gut für den Export geeignet waren."
  },
  "Adler": {
    "title": "Der Adler",
    "text": "Die erste Dampflok in Deutschland war der „Adler“, welcher im Jahr 1835 seine erste Fahrt auf der Strecke Nürnberg - Fürth auf sich nahm.<br/><br/> Über 20 Jahre fuhr die Eisenbahn zwischen den beiden Nachbarstädten mit einer maximalen Höchstgeschwindigkeit von 65 km/h.<br/><br/> Die Lokomotive war zwar ein Import aus England, hat jedoch die Entwicklung des Nahverkehrs in Deutschland bedeutend vorangetrieben."
  },
  "Herz": {
    "title": "Herz",
    "text": "Das Herz gilt bekannter Weise als Symbol der Liebe. Wir lieben Nürnberg und das wollten wir damit zum Ausdruck bringen.<br/><br/> Es soll zudem als Anregung dafür dienen, das wir mehr Nächstenliebe zwischen sollten, um uns gegenseitig in schwierigen Zeiten zu unterstützen.<br/><br/> Vor allem in einer so kleinen Stadt wie Nürnberg sollten wir mehr zusammenhalten. Dafür steht auch die Marke NurEinBerg."
  }
}